{
  "navbar": {
    "home": "Home",
    "whoWeAre": "Who We Are",
    "ourHistory": "Our History",
    "gallery": "Gallery",
    "ourMoments": "Our Moments",
    "ourWorks": "Our Works",
    "honorees": "Honorees",
    "spiritDoctrine": "Spirit Doctrine",
    "basicWorks": "Basic Works",
    "spiritArticles": "Spirit Articles",
    "prayers": "Prayers",
    "downloads": "Downloads",
    "bookSale": "Book Sale",
    "donations": "Donations",
    "contact": "Contact",
    "language": "Language",
    "english": "English",
    "french": "French",
    "spanish": "Spanish",
    "portuguese": "Portuguese"
  
},
    "quotes": {
    "quote1": {
        "text": "Outside of charity there is no salvation.",
        "author": "Allan Kardec"
    },
    "quote2": {
        "text": "God grants us, each day, a new page in the book of time. What we put on it runs on our account.",
        "author": "Chico Xavier"
    },
    "quote3": {
        "text": "Men sow on Earth what they will reap in spiritual life: the fruits of their courage or their weakness.",
        "author": "Allan Kardec"
    },
    "quote4": {
        "text": "To be born, to die, to be reborn again, and to progress always, such is the law.",
        "author": "Allan Kardec"
    },
    "quote5": {
        "text": "The greatest good we can do for the Spiritist doctrine is its dissemination.",
        "author": "Bezerra de Menezes, psychographed by Chico Xavier"
    },
    "quote6": {
        "text": "Life on Earth is a blessed school, where suffering is the instructor that teaches the rebellious student the great lessons of the soul.",
        "author": "André Luiz, psychographed by Chico Xavier"
    },
    "quote7": {
        "text": "Forgiveness is the highest expression of love.",
        "author": "Joanna de Ângelis, psychographed by Divaldo Franco"
    },
    "quote8": {
        "text": "Each difficulty overcome prepares the spirit to achieve greater victory.",
        "author": "Emmanuel, psychographed by Chico Xavier"
    },
    "quote9": {
        "text": "Love is the force that unites worlds and governs the stars.",
        "author": "Leon Denis"
    },
    "quote10": {
        "text": "The courage of love creates the blessing of forgiveness.",
        "author": "Emmanuel, psychographed by Chico Xavier"
    },
    "quote11": {
        "text": "The true religion is that which makes us better.",
        "author": "Allan Kardec"
    },
    "quote12": {
        "text": "Charity is love, it is the sun that Our Lord made shine bright and fertile; bringing joy in this life to the painful existence of those who suffer in this world!",
        "author": "Casimiro Cunha, psychographed by Chico Xavier"
    },
    "quote13": {
        "text": "Your irritation will not solve any problem. Your bad mood does not change life. Don't ruin your day.",
        "author": "Chico Xavier"
    },
    "quote14": {
        "text": "Reincarnation is God's justice in action.",
        "author": "Eurípedes Barsanulfo"
    },
    "quote15": {
        "text": "Unshakeable faith is only that which can face reason in all epochs of humanity.",
        "author": "Allan Kardec"
    },
    "quote16": {
        "text": "Improve everything within yourself, so that everything improves around your steps.",
        "author": "Chico Xavier"
    },
    "quote17": {
        "text": "Do not keep resentment in your heart, knowing that the one who disappoints you is a companion overcome by their own conflicts.",
        "author": "Bezerra de Menezes, psychographed by Chico Xavier"
    },
    "quote18": {
        "text": "If you have erred, do not fall into despair, but by working and serving you will receive from God the opportunity for rectification and peace.",
        "author": "Meimei, psychographed by Chico Xavier"
    },
    "quote19": {
        "text": "Love will always prevail, and therefore, pain will be motivated to disappear from our still troubled path.",
        "author": "Bezerra de Menezes, psychographed by Chico Xavier"
    },
    "quote20": {
        "text": "You won't always have what you want, but as long as you're helping others, you'll find the resources you need.",
        "author": "Chico Xavier"
    },
    "quote21": {
        "text": "Charity is a spiritual exercise. Whoever practices good sets in motion the forces of the soul.",
        "author": "Chico Xavier"
    },
    "quote22": {
        "text": "After death, no one walks with another's light.",
        "author": "Chico Xavier"
    },
    "quote23": {
        "text": "Jesus places humility in the category of virtues that bring one closer to God and pride among the vices that distance the creature from Him.",
        "author": "Allan Kardec"
    },
    "quote24": {
        "text": "Forgive now, today and tomorrow, unconditionally. Remember that all creatures carry with them their peculiar imperfections and weaknesses, just as we, still maladjusted, carry our own.",
        "author": "Emmanuel, psychographed by Chico Xavier"
    },
    "quote25": {
        "text": "Silence for insult and forgiveness for offenses. Remember that aggressors are sick. Do not allow unbalanced brothers to destroy your work or extinguish your hope.",
        "author": "Chico Xavier"
    },
    "quote26": {
        "text": "The purpose of your life on Earth is not authority, beauty, or ephemeral comfort. It is spiritual improvement.",
        "author": "André Luiz, psychographed by Chico Xavier"
    },
    "quote27": {
        "text": "God's answer may take a while, but it will never fail to be given. This waiting time serves to prove faith, perseverance, and trust. It is a test of patience and an opportunity to develop inner strength, joy, and courage.",
        "author": "Bezerra de Menezes, psychographed by Chico Xavier"
    },
    "quote28": {
        "text": "Love yourself by respecting yourself and acting in a way that you won't be ashamed of yourself when subjected to the scrutiny of conscience.",
        "author": "Joanna de Ângelis, psychographed by Divaldo P. Franco"
    },
    "quote29": {
        "text": "Whatever the circumstances, light up the flame of hope in your mind, the joy of God's Love in your heart and wait.",
        "author": "Joanna de Ângelis, psychographed by Divaldo P. Franco"
    },
    "quote30": {
        "text": "Think, however, of God's protection and, in all episodes of the road, you will feel Him with you in the silence of your heart.",
        "author": "Emmanuel, psychographed by Chico Xavier"
    },
    "quote31": {
        "text": "Everywhere, the word is an index of our evolutionary position. It is essential to improve and ennoble it.",
        "author": "Emmanuel, psychographed by Chico Xavier"
    },
    "quote32": {
        "text": "In all trials, pray and move forward, asking the Lord to help you maintain a peaceful conscience in the performance of your duties.",
        "author": "Emmanuel, psychographed by Chico Xavier"
    },
    "quote33": {
        "text": "Every time Divine Justice seeks us for settlement of accounts, if it finds us working for the benefit of others, Divine Mercy commands that the collection be suspended indefinitely.",
        "author": "Chico Xavier"
    },
    "quote34": {
        "text": "Reincarnation is always evolution, recapitulation, teaching, learning, and all this costs effort, obstacles, and sweat. However, in many circumstances, it is expiatory work, regeneration, or healing process.",
        "author": "André Luiz, psychographed by Chico Xavier"
    },
    "quote35": {
        "text": "Our happiness will naturally be proportional to the happiness we create for others. The joy of others often begins in the smile you choose to give them.",
        "author": "Chico Xavier"
    },
    "quote36": {
        "text": "Study yourself, observing that self-knowledge brings humility, and without humility, it is impossible to be happy.",
        "author": "Allan Kardec"
    },
    "quote37": {
        "text": "Persist a little longer. Do not cultivate pessimism. Focus on the good to be done. Forget the suggestions of destructive fear. Move forward, even through the shadow of your own mistakes. Advance even if through tears. And thus you shall overcome.",
        "author": "Chico Xavier"
    },
    "quote38": {
        "text": "Occupy your available time with profitable work, without forgetting the essential rest for proper recovery. The suggestion of darkness reaches us through the empty hour.",
        "author": "André Luiz, psychographed by Chico Xavier"
    },
    "quote39": {
        "text": "Grant yourself a greater dose of confidence in your values, honoring yourself with the effort to always improve without discouragement. If you err, repeat the action, and if you succeed, move forward.",
        "author": "Joanna de Ângelis, psychographed by Divaldo P. Franco"
    },
    "quote40": {
        "text": "Walk forward, rejoice in the suffering that settles your accounts, and bless the obstacles that make you more experienced and nobler!",
        "author": "Emmanuel, psychographed by Chico Xavier"
    },
    "quote41": {
        "text": "There are beloved Benefactors who assist you, who participate in your sleepless nights and the anguish of your hearts. Learn to hear them, tuning in with these guardian angels through prayer, through thoughts turned to Good.",
        "author": "Bezerra de Menezes, psychographed by Chico Xavier"
    },
    "quote42": {
        "text": "Let us readjust ourselves to correspond to the protection that the Lord has given us. Difficulty is our step of ascension. Divine help will not fail us. Let us keep serenity! Our living faith, our valor!",
        "author": "Bezerra de Menezes, psychographed by Chico Xavier"
    },
    "quote43": {
        "text": "The most difficult battle to be fought occurs in your inner world. Nobody sees it, applauds or censures it. It's yours. Victory or defeat will belong to you in silence. No external help can contribute to your success, or any circumstance will lead you to failure.",
        "author": "Joanna de Ângelis, psychographed by Divaldo P. Franco"
    },
    "quote44": {
        "text": "Cooperate with life, spreading blessings wherever you are, with whoever you meet, as opportunity arises. Return with love the love that life offers you...",
        "author": "Joanna de Ângelis, psychographed by Divaldo P. Franco"
    },
    "quote45": {
        "text": "When you understand that today's harvest corresponds exactly to yesterday's sowing, you will lament nothing but your own lack of discernment at the moment of choosing the seed that you deliberately cast on the soil of life.",
        "author": "André Luiz, psychographed by Chico Xavier"
    },
    "quote46": {
        "text": "Do not allow unhappy thoughts to take root in your mind. Life is not limited to the problems you face at this moment. Above them, numerous opportunities for spiritual progress smile at you. Just trust in God and do your best within your reach.",
        "author": "Sister Scheilla, psychographed by Chico Xavier"
    },
    "quote47": {
        "text": "Pray and act. Serve and trust. Pessimism never has the last word. Wait for God and keep the certainty that God always does what's best.",
        "author": "Emmanuel, psychographed by Chico Xavier"
    },
    "quote48": {
        "text": "Do not lose your faith among the shadows of the world. Even if your feet are bleeding, move forward, rising by celestial light above yourself. Believe and work. Strive in good and wait with patience. Everything passes and everything renews itself on Earth, but what comes from Heaven will remain.",
        "author": "Meimei, psychographed by Chico Xavier"
    },
    "quote49": {
        "text": "Reserve yourself the right to remain indifferent to provocations of any nature. In an age of insanity like this, evil walks in freedom, seducing the unwary.",
        "author": "Joanna de Ângelis, psychographed by Divaldo P. Franco"
    },
    "quote50": {
        "text": "Forgive your persecutors. They are already unhappy, because of what they cultivate within and what they really are.",
        "author": "Joanna de Ângelis, psychographed by Divaldo P. Franco"
    },
    "quote51": {
        "text": "When you are about to faint, seek refuge in prayer. Through prayer, your mental and moral landscapes will be renewed, raising your spirit and comforting you spiritually.",
        "author": "Joanna de Ângelis, psychographed by Divaldo P. Franco"
    },
    "quote52": {
        "text": "Lift up the fallen, help the stunned, aid the afflicted, give yourself to life and life will respond to you with gifts of hope and superior progress.",
        "author": "Joanna de Ângelis, psychographed by Divaldo P. Franco"
    },
    "quote53": {
        "text": "The good you do today may be forgotten tomorrow. Do good anyway. See that, in the end, it is all between you and God! It was never between you and others.",
        "author": "Mother Teresa of Calcutta"
    },

    "quote54": {
        "text": "",
        "author": ""
    }

    },

    "semanaEspirita": {
          "title": "God, Christ, and Charity",
          "quote": "My children, in the maxim: Outside of charity there is no salvation, the destinies of men are enclosed, on Earth and in heaven; on Earth, because under this banner they will live in peace; in heaven, because those who have practiced it will find grace before the Lord...",
          "reference": "CH 15, Item 10 - Gospel According to Spiritism",
          "author": "Allan Kardec"
        },

    "banner": {
              "altText": "Image",
              "title": "Become a Joy Volunteer:",
              "description": "Offer your love to others, donating your time and providing moral and spiritual comfort."
            },

        "home": {
            "prayerMoment": "Prayer Moment",
            "prayerPlace": "Nursery - Solar de Jesus",
            "banner": {
            "altText": "Image"
            }
        },

            "footer": {
              "rightsReserved": "&copy; Spiritual Charity Institution Solar de Jesus - {{year}} All rights reserved",
              "address": "Address: Av. Leonel Beirão de Jesus, 1555, Neighborhood: Sumaré",
              "postalCode": "ZIP Code: 39402-547 - Montes Claros - MG/BR",
              "cnpj": "CPNJ 21.355.599/0001-56",
              "phone": "Phone: (38) 3214-2878",
              "alfredoContact": "Alfredo Lorenço: (38) 99979-9996",
              "claudioContact": "Cláudio Mendes: (38) 99166-0454",
              "email": "instituicaoespiritadecaridadesolardejesus@solardejesus.com.br",
              "socialMedia": {
                "facebook": "https://www.facebook.com/solardejesus/",
                "instagram": "https://www.instagram.com/voluntariasdaalegria1/",
                "whatsapp": "https://wa.me/5538999799996"
              }
            },

    "ourHistory": {
    "helmet": {
      "favicon": "/Favicons/favicon-16x16.png"
    },
    "main": {
      "backgroundClass": "bg-gray-100 min-h-screen py-12 px-4 sm:px-6 lg:px-8",
      "title": "Our History",
      "founderTitle": "Our Founder",
      "founderName": "Francisco Soares da Silva",
      "imageAlt": "Francisco Soares da Silva",
      "history": {
        "paragraphs": [
          "In 1930, Francisco Soares da Silva, known as Chico Zapateiro, moved to Belo Horizonte, where he met the medium Antônio Loreto Flores, president of the Espírita Amor e Caridade Center. There, he developed his mediumistic abilities. During one of the mediumistic sessions, the Spirit Bezerra de Menezes, through the medium Flores, wrote a letter to Chico Zapateiro. In it, he revealed that Chico had a mission in the lands of northern Minas: to found a spiritualist center under the spiritual protection of Teresa de Jesus.",
          "Francisco spared no effort. As soon as he retired from the DER, he moved from Belo Horizonte to Montes Claros, determined to found a spiritual center in his hometown. In 1979, at the Joana D`Ark espírita center, located in Vila Guilhermina, I met Mr. Francisco (Chico Zapateiro). In fact, it was a reunion, as the bond that was established could not be translated into words. There, we organized doctrinal study meetings and set up work groups.",
          "The mediumistic meetings were held on Fridays. On one of these occasions, the spirit Eurípedes Barsanulfo, through Chico Zapateiro’s mediumship, warned the group about their responsibility, saying that, since the times of worship in the Temple of Apollo, some of those present had converted to Christianity, and that, in the present time, we were committed to living and spreading Spiritism, contributing to restore the pure Christianity left by Jesus, breaking paradigms of the time, seeking an ascending coexistence and showing that both are necessary and complementary for humanity. Eurípedes Barsanulfo emphasized that all activities should follow the motto of the flag of the spirit Ismael: God, Christ, and Charity.",
          "The Temple of the Sun of Apollo takes us back to the year 195 AD in the small Greek town of Sicion, in the Peloponnese region, on the shores of the Gulf of Corinth, a province of the Roman Empire, of which Greece was a part. Although Christianity was tolerated in the provinces, the predominant religion was the worship of mythological gods. Apollo was dedicated to the arts and medicine in the sanctuaries of Delphi and Eleusis. It was reported that mediumistic phenomena occurred in the Solar of Apollo. With the presence of the Apostle Paul of Tarsus in the region, a large number of people converted to Christianity, and the Solar of Apollo became the Solar of Jesus. (Book 'Solar de Apolo', by Zilda Gama).",
          "On October 22, 1982, we founded the Espírita Center Solar de Jesus, with activities at the headquarters of the Joana D`Ark Espírita Center, where we were received with great affection and respect. With the support of the President of the Aliança Municipal Espírita de Montes Claros, Mr. Petrônio, we officially registered the Espírita Charity Institution Solar de Jesus, which was listed in the registry as a non-profit entity, with Francisco Soares da Silva (Chico Zapateiro) as its first president.",
          "It was a task carried out with great joy and accompanied by people interested in developing a study group so that, later, the house could serve the public. Our group initially included Acácio Fonseca, Pedro Paulo, Maria José Fernandes, Eunice Aguiar, Willian Martins Santos, Durval Soares, Maria Adeide, Renilson Durães, Eugênio Assis, and Athos Frões.",
          "In 1998, an opportunity for change arose with the arrival of the Spyer Rabelo family and, later, the couple Marice and Paulo Dennucy. From that year onwards, we were able to found our daycare center on Avenida Coração de Jesus, in the Major Prates neighborhood, establishing an agreement with the Education Department to operate the preschool and daycare. This was another valuable experience for our lives. Since then, we began campaigns to collect clothes and food for those in need, community soup kitchens for the poorest families, educational lectures, and Christian moral lessons.",
          "We were all aware of the responsibilities of running a 100% philanthropic project. As in all espírita centers, ours also suffered, and continues to suffer, from the turnover of collaborators, a fact understood by all of us, espíritas. Many collaborators passed through and contributed in some way to the growth of the group.",
          "Remembering these events, while our center celebrates its 30th anniversary, I particularly remember its founder, for whom I have always had deep admiration. I pay tribute here to one of the great pioneers of Spiritism in northern Minas. May Jesus expand the opportunities of this dear companion who continues to fight for the common cause from the Invisible Plane."
        ],
        "author": "Alfredo Lourenço"
      }
    }
  },

      "voluntariosDaAlegria": {
        "imageAlt": "Volunteers of Joy",
        "title": "Volunteers of Joy",
        "subtitle": "Sewing Clothes, Weaving Joys: Volunteers of Joy, Transforming Lines into Special Moments",
        "description": "In the city of Montes Claros, MG, where light shone intensely with the colors of joy, a special group regularly gathered, known as the 'Volunteers of Joy'. They shared a common passion: sewing. Each needle and thread were like extensions of their generous hearts, handled by dedicated hands. One day, they realized that mothers in despair were whispering in their ears because their needy children needed new clothes, and many would be born without any clothing at all. The children, with their unique stories and radiant smiles, were the perfect inspiration for the Volunteers of Joy. The group gathered in their workshop at the Solar de Jesus Spiritist Center, where colorful fabrics and vibrant threads filled the environment with positivity. Each volunteer carefully chose a piece of fabric, imagining how they could transform it into something special. Some chose bright patterns, while others opted for soft tones, creating a diverse collection, just like the children themselves. While sewing, they shared stories and laughter, creating an atmosphere full of human warmth. The needles moved skillfully, transforming simple pieces of cloth into unique, caring garments. When the clothes were ready, the Volunteers of Joy set out to meet those future mothers and mothers who would have their children in difficult conditions due to economic and social vulnerability. The mothers were received with warm embraces and delighted with the new custom-made clothes, their faces lighting up. It was more than clothing; it was a tangible manifestation of the care and attention that each volunteer had put into every stitch. The Volunteers of Joy not only sewed clothes that afternoon but also wove indestructible bonds of friendship and compassion. Their work was not just about creating garments but about enveloping newborns in a collective embrace of love and hope. Since then, the Volunteers of Joy have continued to sew not just clothes, but also stories of solidarity and joy, showing that with a little creativity and much dedication, it is possible to transform fabric into treasures that warm hearts.",
        "videoTitle": "Learn How to Sew Clothes for Needy Children - Volunteers of Joy",
        "videoDescription": "Learn to Sew Clothes for Needy Children - Volunteers of Joy | Solar de Jesus Spiritist Center"
      },
      "trabalhadoresUltimaHora": {
        "imageAlt": "Last Hour Workers",
        "title": "Last Hour Workers",
        "subtitle": "In the Final Journey, Workers of Light: Sowing Love and Hope, Following Jesus' Footsteps",
        "description": "In the city of Montes Claros, MG, where light shone intensely with the colors of joy, a special group regularly gathered, known as the 'Volunteers of Joy'. They shared a common passion: sewing. Each needle and thread were like extensions of their generous hearts, handled by dedicated hands. One day, they realized that mothers in despair were whispering in their ears because their needy children needed new clothes, and many would be born without any clothing at all. The children, with their unique stories and radiant smiles, were the perfect inspiration for the Volunteers of Joy. The group gathered in their workshop at the Solar de Jesus Spiritist Center, where colorful fabrics and vibrant threads filled the environment with positivity. Each volunteer carefully chose a piece of fabric, imagining how they could transform it into something special. Some chose bright patterns, while others opted for soft tones, creating a diverse collection, just like the children themselves. While sewing, they shared stories and laughter, creating an atmosphere full of human warmth. The needles moved skillfully, transforming simple pieces of cloth into unique, caring garments. When the clothes were ready, the Volunteers of Joy set out to meet those future mothers and mothers who would have their children in difficult conditions due to economic and social vulnerability. The mothers were received with warm embraces and delighted with the new custom-made clothes, their faces lighting up. It was more than clothing; it was a tangible manifestation of the care and attention that each volunteer had put into every stitch. The Volunteers of Joy not only sewed clothes that afternoon but also wove indestructible bonds of friendship and compassion. Their work was not just about creating garments but about enveloping newborns in a collective embrace of love and hope. Since then, the Volunteers of Joy have continued to sew not just clothes, but also stories of solidarity and joy, showing that with a little creativity and much dedication, it is possible to transform fabric into treasures that warm hearts.",
        "videoTitle": "Come Collaborate in the Work of Good - Last Hour Workers Group",
        "videoDescription": "Come Collaborate in the Work of Good - Last Hour Workers Group - Solar de Jesus Spiritist Center"
      },
      "bazarSolarDeJesus": {
        "imageAlt": "Solar de Jesus Spiritist Center Bazaar Logo",
        "title": "Solar de Jesus Spiritist Center Bazaar",
        "subtitle": "Shine with Solidarity: Solar de Jesus Spiritist Center Bazaar, Where Each Purchase Illuminates Lives!",
        "description": "There was a small community, embraced by faith and the will to do good. At the heart of this community stood the Solar de Jesus Spiritist Center, a beacon of love and solidarity. One day, a group of volunteers had a brilliant idea to unite efforts and contribute even more to the well-being of those in need. Thus, the 'Solar de Jesus Spiritist Center Bazaar' was born. This special place became a meeting point for generous donations of clothes, household items, and other material resources. The community mobilized, each person bringing a piece of love with them. The Bazaar, with its colorful shelves and display windows full of stories, became a space of sharing. Clothes, once stored in wardrobes, found new owners, providing not just physical warmth, but human warmth. The resources raised took on their own life, transforming into material assistance for those most in need. Each donation, each piece of clothing, told a story of generosity. And so, the Solar de Jesus Spiritist Center Bazaar was not just a place of commercial transactions, but a meeting point for solidary hearts. Donations were not simple objects; they were invisible hugs, transmitting love and hope. At the end of each day at the Bazaar, volunteers smiled, knowing they were making a difference in many lives. The money raised found its way to support social projects, assist families in difficulty, and support noble causes. The Solar de Jesus Spiritist Center Bazaar became a symbol of human capacity to unite for the benefit of others. It not only clothed bodies but also warmed souls. In each donated piece and each purchase made, the center's motto echoed: 'Illuminating Lives, Spreading Love.'",
        "videoTitle": "Spiritist Institution of Charity Solar de Jesus Bazaar",
        "videoDescription": "Spiritist Institution of Charity Solar de Jesus Bazaar - Montes Claros-MG"
      },
      "evangelizacaoInfantil": {
        "imageAlt": "Children's Evangelization Logo",
        "title": "Children's Evangelization",
        "subtitle": "Planting Divine Seeds: Workshop of Love, Values, and Spirituality for Little Hearts!",
        "description": "Spiritist children's evangelization is a spiritual work that has a structure of study and understanding of good practices, welcoming and supporting both children and their families. This work helps children in their moral formation through Jesus' teachings. Children's Evangelization helps the individual prepare for adult life, to face earthly challenges, cultivating in themselves the practice of doing good and developing Christian morality. Spiritist children's evangelization is essential to educate and attribute moral values, as well as teach about Spiritism to children. In addition to bringing the individual closer to God, it also connects them with themselves. Spiritist evangelization provides a welcoming and safe environment for children and young people to express themselves freely, share their experiences, and receive appropriate guidance to deal with life's difficulties. It is an opportunity for learning and personal growth, which contributes to the formation of more conscious and responsible individuals.",
        "groupImageAlt": "Students and Educator of Children's Evangelization",
        "groupImageDescription": "Students and Educator of Children's Evangelization - Solar de Jesus Spiritist Center - Montes Claros-MG"
      },
      "assistenciaSocial": {
        "imageAlt": "Social Assistance",
        "title": "Social Assistance",
        "subtitle": "Basic Food Basket Distribution Christmas 2023 - Solar de Jesus Spiritist Center - Montes Claros - MG",
        "prayer": "*Prayer for Those Hungry at Christmas* Heavenly Father, At Christmas, we celebrate the birth of Jesus, the Bread of Life. But we know that in many places in the world, there are still people who go hungry. We ask you to look upon those who suffer on this holy night. Send them your love and sustenance. Open your doors to them and show them your mercy. Give them the bread that feeds body and soul. Give them peace and hope. We also ask you to help us be more compassionate with those who are hungry. Inspire us to share what we have with those in need. Show us how we can make a difference in the world. In the name of Jesus, the Bread of Life, Amen!",
        "videoTitle": "Basic Food Basket Distribution Christmas 2023",
        "videoDescription": "Basic Food Basket Distribution Christmas 2023 - Solar de Jesus Spiritist Center"
      },
      "passeEspirita": {
        "imageAlt": "Spiritist Pass",
        "title": "The Spiritist Pass",
        "subtitle": "Renew Your Energy, Find Balance: The Spiritist Pass, a Touch of Well-being for Body and Soul",
        "description": "The Spiritist pass and fluidified water is a common practice within Spiritism, a doctrine with roots in the 19th century. This technique involves the transmission of beneficial fluidic energies through the hands, with the aim of promoting energetic, physical, and spiritual balance of a person. Through the pass, positive energies are channeled, which can help harmonize the body's energy centers (chakras) and provide well-being. The Spiritist pass is often performed in Spiritist centers during public meetings and is considered a complementary therapeutic resource within the context of Spiritist spirituality.",
        "prayerTitle": "**Prayer for the Sick** ",
        "prayer": "God the Father, Almighty, You who are the source of life and healing, look with mercy upon your sons and daughters who suffer from illnesses of body and soul. Touch them with your mighty hand, and heal them of all their pains and sufferings. Give them the strength to face their illness, and the hope of one day being cured. Envelop them in your merciful love, and give them the peace that only You can give. We pray for all the sick in the world, especially those who are most in need: for those suffering from serious illnesses, for those in terminal phases, for those living with chronic pain, for those discriminated against because of their illness, and for those who do not have access to the health care they need. Hear our plea, and give them the healing they long for. In the name of Jesus Christ, Our Lord. Amen!",
        "imageDescription": "Illustration of the Spiritist Pass"
      }
    
  




  
              
}
