{
  "navbar": {
    "home": "Accueil",
    "whoWeAre": "Qui Sommes-Nous",
    "ourHistory": "Notre Histoire",
    "gallery": "Galerie",
    "ourMoments": "Nos Moments",
    "ourWorks": "Nos Travaux",
    "honorees": "Honorés",
    "spiritDoctrine": "Doctrine Spirite",
    "basicWorks": "Œuvres de Base",
    "spiritArticles": "Articles Spirites",
    "prayers": "Prières",
    "downloads": "Téléchargements",
    "bookSale": "Vente de Livres",
    "donations": "Dons",
    "contact": "Contact",
    "language": "Langue",
    "english": "Anglais",
    "french": "Français",
    "spanish": "Espagnol",
    "portuguese": "Portugais"
  
},

"quotes": {
    "quote1": {
      "text": "Hors de la charité, il n'y a point de salut.",
      "author": "Allan Kardec"
    },
    "quote2": {
      "text": "Dieu nous accorde, chaque jour, une nouvelle page de vie dans le livre du temps. Ce que nous y inscrivons relève de notre responsabilité.",
      "author": "Chico Xavier"
    },
    "quote3": {
      "text": "Les hommes sèment sur terre ce qu'ils récolteront dans la vie spirituelle : les fruits de leur courage ou de leur faiblesse.",
      "author": "Allan Kardec"
    },
    "quote4": {
      "text": "Naître, mourir, renaître encore et progresser sans cesse, telle est la loi.",
      "author": "Allan Kardec"
    },
    "quote5": {
      "text": "Le plus grand bien que nous puissions faire pour la doctrine spirite est sa diffusion.",
      "author": "Bezerra de Menezes, psychographié par Chico Xavier"
    },
    "quote6": {
      "text": "La vie sur Terre est une école bénie, où la souffrance est l'instructeur qui enseigne à l'élève rebelle les grandes leçons de l'âme.",
      "author": "André Luiz, psychographié par Chico Xavier"
    },
    "quote7": {
      "text": "Le pardon est la plus haute expression de l'amour.",
      "author": "Joanna de Ângelis, psychographié par Divaldo Franco"
    },
    "quote8": {
      "text": "Chaque difficulté vaincue prépare l'esprit à atteindre une victoire plus grande.",
      "author": "Emmanuel, psychographié par Chico Xavier"
    },
    "quote9": {
      "text": "L'amour est la force qui unit les mondes et régit les astres.",
      "author": "Leon Denis"
    },
    "quote10": {
      "text": "Le courage de l'amour crée la bénédiction du pardon.",
      "author": "Emmanuel, psychographié par Chico Xavier"
    },
    "quote11": {
      "text": "La vraie religion est celle qui nous rend meilleurs.",
      "author": "Allan Kardec"
    },
    "quote12": {
      "text": "La charité est l'amour, c'est le soleil que Notre Seigneur a fait briller clair et fécond ; égayant dans cette vie l'existence douloureuse de ceux qui souffrent en ce monde !",
      "author": "Casimiro Cunha, psychographié par Chico Xavier"
    },
    "quote13": {
      "text": "Votre irritation ne résoudra aucun problème. Votre mauvaise humeur ne change pas la vie. Ne gâchez pas votre journée.",
      "author": "Chico Xavier"
    },
    "quote14": {
      "text": "La réincarnation est la justice de Dieu en action.",
      "author": "Eurípedes Barsanulfo"
    },
    "quote15": {
      "text": "La foi inébranlable est seulement celle qui peut regarder la raison face à face, à toutes les époques de l'humanité.",
      "author": "Allan Kardec"
    },
    "quote16": {
      "text": "Améliorez tout en vous, pour que tout s'améliore autour de vos pas.",
      "author": "Chico Xavier"
    },
    "quote17": {
      "text": "Ne gardez pas de ressentiment dans votre cœur, sachant que celui qui vous déçoit est un compagnon vaincu par ses propres conflits.",
      "author": "Bezerra de Menezes, psychographié par Chico Xavier"
    },
    "quote18": {
      "text": "Si vous avez commis une erreur, ne tombez pas dans le désespoir, mais en travaillant et en servant, vous recevrez de Dieu l'opportunité de la rectification et de la paix.",
      "author": "Meimei, psychographié par Chico Xavier"
    },
    "quote19": {
      "text": "L'Amour vaincra toujours, et, pour cela, la douleur sera amenée à disparaître de notre chemin encore troublé.",
      "author": "Bezerra de Menezes, psychographié par Chico Xavier"
    },
    "quote20": {
      "text": "Vous n'aurez pas toujours ce que vous désirez, mais tant que vous aiderez les autres, vous trouverez les ressources dont vous avez besoin.",
      "author": "Chico Xavier"
    },
    "quote21": {
      "text": "La charité est un exercice spirituel. Celui qui pratique le bien met en mouvement les forces de l'âme.",
      "author": "Chico Xavier"
    },
    "quote22": {
      "text": "Après la mort, personne ne marche avec la lumière d'autrui.",
      "author": "Chico Xavier"
    },
    "quote23": {
      "text": "Jésus place l'humilité dans la catégorie des vertus qui rapprochent de Dieu et l'orgueil parmi les vices qui en éloignent la créature.",
      "author": "Allan Kardec"
    },
    "quote24": {
      "text": "Pardonnez maintenant, aujourd'hui et demain, inconditionnellement. Rappelez-vous que toutes les créatures portent en elles les imperfections et les faiblesses qui leur sont propres, tout comme, encore déséquilibrés, nous portons aussi les nôtres.",
      "author": "Emmanuel, psychographié par Chico Xavier"
    },
    "quote25": {
      "text": "Silence face à l'injure et pardon aux offenses. Rappelez-vous que les agresseurs sont malades. Ne permettez pas que les frères déséquilibrés détruisent votre travail ou éteignent votre espérance.",
      "author": "Chico Xavier"
    },
    "quote26": {
      "text": "L'objectif de votre vie sur Terre n'est pas l'autorité, la beauté ou le confort éphémère. C'est le perfectionnement spirituel.",
      "author": "André Luiz, psychographié par Chico Xavier"
    },
    "quote27": {
      "text": "La réponse de Dieu peut tarder un peu, mais elle ne manquera jamais d'être donnée. Ce temps d'attente sert à prouver la foi, la persévérance et la confiance. C'est un test de patience et l'opportunité de développer la force intérieure, la joie et le courage.",
      "author": "Bezerra de Menezes, psychographié par Chico Xavier"
    },
    "quote28": {
      "text": "Aimez-vous, en vous respectant, et en agissant de manière à ne pas avoir honte de vous-même lorsque vous êtes soumis au crible de la conscience.",
      "author": "Joanna de Ângelis, psychographié par Divaldo P. Franco"
    },
    "quote29": {
      "text": "Quelles que soient les circonstances, allumez la lumière de l'espérance dans l'esprit, la joie de l'Amour de Dieu dans le cœur et attendez.",
      "author": "Joanna de Ângelis, psychographié par Divaldo P. Franco"
    },
    "quote30": {
      "text": "Pensez, toutefois, au soutien de Dieu et, dans tous les épisodes du chemin, vous le sentirez avec vous dans le silence du cœur.",
      "author": "Emmanuel, psychographié par Chico Xavier"
    },
    "quote31": {
      "text": "Partout, la parole est l'indice de notre position évolutive. Il est indispensable de l'améliorer et de l'ennoblir.",
      "author": "Emmanuel, psychographié par Chico Xavier"
    },
    "quote32": {
      "text": "Dans toutes les épreuves, priez et allez de l'avant, en demandant au Seigneur de vous aider à maintenir la conscience tranquille dans l'accomplissement des devoirs qui vous incombent.",
      "author": "Emmanuel, psychographié par Chico Xavier"
    },
    "quote33": {
      "text": "Chaque fois que la Justice Divine nous cherche pour régler les comptes, si elle nous trouve en train de travailler au profit des autres, la Miséricorde Divine ordonne que le recouvrement soit suspendu pour une durée indéterminée.",
      "author": "Chico Xavier"
    },
    "quote34": {
      "text": "La réincarnation est toujours évolution, récapitulation, enseignement, apprentissage, et tout cela coûte effort, obstacles et sueur. Cependant, dans de nombreuses circonstances, c'est un travail expiatoire, une régénération ou un processus curatif.",
      "author": "André Luiz, psychographié par Chico Xavier"
    },
    "quote35": {
      "text": "Notre bonheur sera naturellement proportionnel au bonheur que nous créerons pour les autres. La joie du prochain commence souvent dans le sourire que vous voulez bien lui donner.",
      "author": "Chico Xavier"
    },
    "quote36": {
      "text": "Étudiez-vous vous-même, en observant que la connaissance de soi apporte l'humilité et sans humilité il est impossible d'être heureux.",
      "author": "Allan Kardec"
    },
    "quote37": {
      "text": "Persistez encore un peu. Ne cultivez pas le pessimisme. Centrez-vous sur le bien à faire. Oubliez les suggestions de la peur destructrice. Allez de l'avant, même en traversant l'ombre de vos propres erreurs. Avancez même si c'est à travers les larmes. Et ainsi vous vaincrez.",
      "author": "Chico Xavier"
    },
    "quote38": {
      "text": "Occupez votre temps disponible avec un travail profitable, sans oublier le repos indispensable à la juste récupération. La suggestion des ténèbres nous atteint par l'heure vide.",
      "author": "André Luiz, psychographié par Chico Xavier"
    },
    "quote39": {
      "text": "Accordez-vous une plus grande dose de confiance en vos valeurs, en vous honorant par l'effort pour toujours vous améliorer et sans découragement. Si vous vous trompez, répétez l'action, et si vous réussissez, continuez d'avancer.",
      "author": "Joanna de Ângelis, psychographié par Divaldo P. Franco"
    },
    "quote40": {
      "text": "...Avancez, réjouissez-vous de la souffrance qui règle vos comptes et bénissez les obstacles qui vous rendent plus expérimenté et plus noble !...",
      "author": "Emmanuel, psychographié par Chico Xavier"
    },
    "quote41": {
      "text": "Il existe des Bienfaiteurs bien-aimés qui vous assistent, qui participent à vos nuits d'insomnie et aux angoisses de vos cœurs. Apprenez à les écouter, en vous accordant avec ces anges tutélaires à travers la prière, par la pensée tournée vers le Bien.",
      "author": "Bezerra de Menezes, psychographié par Chico Xavier"
    },
    "quote42": {
      "text": "...Réajustons-nous pour correspondre à la protection que le Seigneur nous a dispensée. La difficulté est notre marche d'ascension. L'aide Divine ne nous manquera pas. Gardons la sérénité ! Notre foi vivante, notre valeur !",
      "author": "Bezerra de Menezes, psychographié par Chico Xavier"
    },
    "quote43": {
      "text": "La bataille la plus difficile à mener se déroule dans votre monde intime. Personne ne la voit, ne l'applaudit ou ne la censure. Elle est vôtre. La victoire, ou la défaite, vous appartiendra en silence. Aucune aide extérieure ne pourra contribuer à votre succès, ou aucune conjoncture ne vous mènera à l'échec.",
      "author": "Joanna de Ângelis, psychographié par Divaldo P. Franco"
    },
    "quote44": {
      "text": "Coopérez avec la vie, en répandant des bénédictions où que vous soyez, avec qui vous rencontrez, selon l'opportunité qui se présente. Rendez avec amour l'amour que la vie vous offre...",
      "author": "Joanna de Ângelis, psychographié par Divaldo P. Franco"
    },
    "quote45": {
      "text": "Quand vous comprendrez que la récolte d'aujourd'hui correspond exactement aux semailles d'hier, vous ne regretterez plus rien sinon votre propre manque de discernement au moment de choisir la semence que vous avez délibérément jetée dans le sol de la vie.",
      "author": "André Luiz, psychographié par Chico Xavier"
    },
    "quote46": {
      "text": "Ne permettez pas que des pensées malheureuses créent des racines dans votre esprit. La vie ne se résume pas aux problèmes que vous affrontez en ce moment. Au-dessus d'eux, de nombreuses opportunités de progrès spirituel vous sourient. Il suffit que vous ayez confiance en Dieu et fassiez de votre mieux.",
      "author": "Sœur Scheilla, psychographié par Chico Xavier"
    },
    "quote47": {
      "text": "Priez et agissez. Servez et ayez confiance. Le pessimisme n'a jamais le dernier mot. Attendez Dieu et gardez la certitude que Dieu fait toujours ce qui est le mieux.",
      "author": "Emmanuel, psychographié par Chico Xavier"
    },
    "quote48": {
      "text": "Ne perdez pas votre foi parmi les ombres du monde. Même si vos pieds saignent, allez de l'avant, vous élevant par la lumière céleste au-dessus de vous-même. Croyez et travaillez. Efforcez-vous dans le bien et attendez avec patience. Tout passe et tout se renouvelle sur Terre, mais ce qui vient du Ciel demeurera.",
      "author": "Meimei, psychographié par Chico Xavier"
    },
    
    "quote49": {
    "text": "Réservez-vous le droit de rester indifférent aux provocations de toute nature. Dans une époque de folie comme celle-ci, le mal se promène en liberté, séduisant les imprudents.",
    "author": "Joanna de Ângelis, psychographié par Divaldo P. Franco"
    },
    "quote50": {
    "text": "Pardonnez à vos persécuteurs. Ils sont déjà malheureux, en raison de ce qu'ils cultivent dans leur for intérieur et de ce qu'ils sont réellement.",
    "author": "Joanna de Ângelis, psychographié par Divaldo P. Franco"
    },
    "quote51": {
    "text": "Quand vous serez sur le point de défaillir, cherchez refuge dans la prière. En priant, vos paysages mentaux et moraux se renouvelleront, élevant votre moral et vous réconfortant spirituellement.",
    "author": "Joanna de Ângelis, psychographié par Divaldo P. Franco"
    },
    "quote52": {
    "text": "Relevez celui qui est tombé, aidez celui qui est étourdi, secourez l'affligé, donnez-vous à la vie et la vie vous répondra en dons d'espérance et de progrès supérieur.",
    "author": "Joanna de Ângelis, psychographié par Divaldo P. Franco"
    },
    "quote53": {
    "text": "Le bien que vous faites aujourd'hui peut être oublié demain. Faites le bien quand même. Voyez qu'au final, tout est entre vous et Dieu ! Cela n'a jamais été entre vous et les autres.",
    "author": "Mère Teresa de Calcutta"
    },

    "quote54": {
        "text": "",
        "author": ""
    }

  },

  
    "semanaEspirita": {
      "title": "Dieu, Christ et Charité",
      "quote": "Mes enfants, dans la maxime : Hors de la charité, point de salut, sont enfermés les destins des hommes, sur Terre et au ciel ; sur Terre, car sous cet étendard ils vivront en paix ; au ciel, car ceux qui l'auront pratiquée trouveront grâce auprès du Seigneur...",
      "reference": "CHAP 15, Article 10 - L'Évangile Selon le Spiritisme",
      "author": "Allan Kardec"
    },

    "banner": {
    "altText": "Image",
    "title": "Devenez un Volontaire de la Joie :",
    "description": "Offrez votre amour aux autres, en donnant de votre temps et en apportant un réconfort moral et spirituel."
  },

    "home": {
      "prayerMoment": "Moment de Prière",
      "prayerPlace": "Crèche - Solar de Jesus",
      "banner": {
        "altText": "Image"
      }
    },

      "footer": {
        "rightsReserved": "&copy; Institución de Caridad Espiritual Solar de Jesús - {{year}} Todos los derechos reservados",
        "address": "Dirección: Av. Leonel Beirão de Jesus, 1555, Barrio: Sumaré",
        "postalCode": "Código Postal: 39402-547 - Montes Claros - MG/BR",
        "cnpj": "CPNJ 21.355.599/0001-56",
        "phone": "Teléfono: (38) 3214-2878",
        "alfredoContact": "Alfredo Lorenço: (38) 99979-9996",
        "claudioContact": "Cláudio Mendes: (38) 99166-0454",
        "email": "instituicaoespiritadecaridadesolardejesus@solardejesus.com.br",
        "socialMedia": {
          "facebook": "https://www.facebook.com/solardejesus/",
          "instagram": "https://www.instagram.com/voluntariasdaalegria1/",
          "whatsapp": "https://wa.me/5538999799996"
        }
      },

        "ourHistory": {
          "helmet": {
            "favicon": "/Favicons/favicon-16x16.png"
          },
          "main": {
            "backgroundClass": "bg-gray-100 min-h-screen py-12 px-4 sm:px-6 lg:px-8",
            "title": "Notre Histoire",
            "founderTitle": "Notre Fondateur",
            "founderName": "Francisco Soares da Silva",
            "imageAlt": "Francisco Soares da Silva",
            "history": {
              "paragraphs": [
                "En 1930, Francisco Soares da Silva, connu sous le nom de Chico Zapateiro, déménagea à Belo Horizonte, où il rencontra le médium Antônio Loreto Flores, président du Centre Spirite Amor e Caridade. Là, il développa ses facultés médiumniques. Lors d'une des séances médiumniques, l'Esprit Bezerra de Menezes, par l'intermédiaire du médium Flores, écrivit une lettre à Chico Zapateiro. Dans cette lettre, il révéla que Chico avait une mission dans les terres du nord de Minas : fonder une maison spirite sous la protection spirituelle de Teresa de Jésus.",
                "Francisco ne ménagea aucun effort. Dès qu'il prit sa retraite du DER, il quitta Belo Horizonte pour Montes Claros, déterminé à fonder une maison spirite dans sa ville natale. En 1979, au centre spirite Joana D`Ark, situé à Vila Guilhermina, je rencontrai M. Francisco (Chico Zapateiro). En réalité, ce fut une retrouvailles, car l'affinité qui s'est établie ne pouvait être traduite en mots. Là, nous avons organisé des réunions d'étude doctrinale et mis en place des groupes de travail.",
                "Les réunions médiumniques avaient lieu les vendredis. Lors de l'une de ces occasions, l'esprit Eurípedes Barsanulfo, par la médiumnité de Chico Zapateiro, avertit le groupe de leur responsabilité, disant que, depuis les temps de culte dans le temple d'Apollon, certains des présents s'étaient convertis au christianisme, et que, de nos jours, nous étions engagés dans la pratique et la diffusion du spiritisme, contribuant à restaurer le christianisme pur laissé par Jésus, en rompant les paradigmes de l'époque, en recherchant une coexistence ascendante et en montrant que les deux sont nécessaires et complémentaires pour l'humanité. Eurípedes Barsanulfo souligna que toutes les activités devaient suivre la devise du drapeau de l'esprit Ismael : Dieu, Christ et Charité.",
                "Le temple Solar d'Apollon nous renvoie à l'année 195 après J.-C. dans la petite ville grecque de Sicion, dans la région du Péloponnèse, sur les rives du golfe de Corinthe, et une province de l'Empire romain, dont la Grèce faisait partie. Bien que le christianisme fût toléré dans les provinces, la religion prédominante était le culte des dieux mythologiques. Apollon était consacré aux arts et à la médecine dans les sanctuaires de Delphes et d'Éleusis. Il a été rapporté que des phénomènes médiumniques se produisaient dans le Solar d'Apollon. Avec la présence de l'Apôtre Paul de Tarse dans la région, un grand nombre de personnes se convertirent au christianisme, et le Solar d'Apollon se transforma en Solar de Jésus. (Livre 'Solar de Apolo', de Zilda Gama).",
                "Le 22 octobre 1982, nous fondâmes le Centre Spirite Solar de Jesus, avec des activités au siège du Centre Spirite Joana D`Ark, où nous fûmes accueillis avec beaucoup d'affection et de respect. Avec le soutien du président de l'Alliance Municipale Spirite de Montes Claros, M. Petrônio, nous avons effectué l'enregistrement officiel de l'Institution Spirite de Charité Solar de Jesus, qui fut inscrite au registre en tant qu'entité à but non lucratif, avec Francisco Soares da Silva (Chico Zapateiro) comme premier président.",
                "Ce fut une tâche accomplie avec grande joie et accompagnée de personnes intéressées à développer un groupe d'étude afin que, plus tard, la maison puisse accueillir le public. Notre groupe comprenait initialement Acácio Fonseca, Pedro Paulo, Maria José Fernandes, Eunice Aguiar, Willian Martins Santos, Durval Soares, Maria Adeide, Renilson Durães, Eugênio Assis et Athos Frões.",
                "En 1998, une opportunité de changement se présenta avec l'arrivée de la famille Spyer Rabelo et, plus tard, du couple Marice et Paulo Dennucy. À partir de cette année, nous avons pu fonder notre crèche sur l'Avenida Coração de Jesus, dans le quartier Major Prates, en signant un partenariat avec le Secrétariat à l'Éducation pour gérer la maternelle et la crèche. Ce fut une autre expérience précieuse pour nos vies. Depuis lors, nous avons lancé des campagnes pour collecter des vêtements et des aliments pour les personnes dans le besoin, des soupes communautaires pour les familles les plus démunies, des conférences éducatives et des cours de morale chrétienne.",
                "Nous étions tous conscients des responsabilités liées à la gestion d'un projet 100% philanthropique. Comme dans tous les centres spirites, le nôtre souffrait également, et continue de souffrir, du roulement des collaborateurs, un fait compris par nous tous, spirites. De nombreux collaborateurs sont passés et ont contribué d'une manière ou d'une autre à la croissance du groupe.",
                "En me souvenant de ces événements, alors que notre maison célèbre son 30e anniversaire, je me souviens particulièrement de son fondateur, pour qui j'ai toujours eu une profonde admiration. Je rends ici hommage à l'un des grands pionniers du spiritisme dans le nord de Minas. Que Jésus amplifie les opportunités de ce cher compagnon qui continue à lutter pour la cause commune depuis le Plan Invisible."
              ],
              "author": "Alfredo Lourenço"
            }
          }
        },

    
          "voluntariosDaAlegria": {
              "imageAlt": "Logo des Volontaires de la Joie",
              "title": "Volontaires de la Joie",
              "subtitle": "Cousant de petits vêtements, tissant des joies : Volontaires de la Joie, Transformant des Lignes en Moments Spéciaux.",
              "description": "Dans la ville de Montes Claros, MG, où la lumière brillait intensément avec les couleurs de la joie, un groupe spécial se réunissait régulièrement, connu sous le nom des Volontaires de la Joie. Ils partageaient une passion commune : la couture. Chaque aiguille et fil étaient comme des extensions de leurs cœurs généreux et étaient maniés par des mains dévouées. Un jour, ils réalisèrent que des mères en détresse murmuraient à leurs oreilles parce que leurs petits enfants nécessiteux avaient besoin de nouveaux vêtements, et beaucoup naîtraient sans aucun habit. Les enfants, avec leurs histoires uniques et leurs sourires rayonnants, étaient l'inspiration parfaite pour les Volontaires de la Joie. Le groupe se réunit dans son atelier, au Centre Spirituel Solar de Jésus, où des tissus colorés et des fils vibrants emplissaient l'environnement de positivité. Chaque volontaire choisit un morceau de tissu avec soin, imaginant comment ils pourraient le transformer en quelque chose de spécial. Certains choisirent des motifs éclatants, tandis que d'autres optèrent pour des tons doux, créant une collection diversifiée, tout comme les enfants eux-mêmes. Pendant qu'ils cousaient, ils partageaient des histoires et des rires, créant une atmosphère remplie de chaleur humaine. Les aiguilles bougeaient avec habileté, transformant de simples morceaux de tissu en pièces uniques et pleines de tendresse. Lorsque les vêtements furent prêts, les Volontaires de la Joie partirent à la rencontre de ces futures mères et mères qui auraient leurs petits dans des conditions difficiles en raison de la vulnérabilité économique et sociale. Les mères furent accueillies avec des câlins chaleureux et s'émerveillèrent des nouveaux vêtements faits sur mesure, leurs visages s'illuminèrent. C'était plus que des vêtements ; c'était une manifestation tangible du soin et de l'attention que chaque volontaire avait mis dans chaque point. Les Volontaires de la Joie n'avaient pas seulement cousu des vêtements ce jour-là, mais avaient également tissé des liens indéfectibles d'amitié et de compassion. Leur travail n'était pas seulement de créer des vêtements, mais d'envelopper les nouveau-nés dans une étreinte collective d'amour et d'espoir. Depuis lors, les Volontaires de la Joie ont continué à coudre non seulement des vêtements, mais aussi des histoires de solidarité et de joie, montrant que, avec un peu de créativité et beaucoup de dévouement, il est possible de transformer du tissu en trésors qui réchauffent les cœurs.",
              "videoTitle": "Apprenez à Coudre des Vêtements pour Enfants Démunis - Volontaires de la Joie",
              "videoDescription": "Apprenez à coudre des vêtements pour enfants dans le besoin - Volontaires de la Joie | Centre Spirituel Solar de Jésus"
          },
          "trabalhadoresUltimaHora": {
              "imageAlt": "Logo des Travailleurs de la Dernière Heure",
              "title": "Travailleurs de la Dernière Heure",
              "subtitle": "Dans la Dernière Journée, Travailleurs de Lumière : Semant Amour et Espérance, Suivant les Pas de Jésus.",
              "description": "Dans la ville de Montes Claros, MG, les Travailleurs de la Dernière Heure sont un groupe dédié à servir et aider le prochain, inspiré par les enseignements de Jésus. Ils se réunissent au Centre Spirituel Solar de Jésus dans le but de réaliser des œuvres de charité et de solidarité. Suivant la parabole des travailleurs de la dernière heure, le groupe croit qu'il n'est jamais trop tard pour faire le bien et contribuer à la transformation sociale. Leur travail couvre divers fronts d'action, depuis le soutien aux familles vulnérables jusqu'à la réalisation de projets communautaires visant à améliorer la qualité de vie des personnes.",
              "videoTitle": "Venez Collaborer à l'Œuvre du Bien - Groupe Travailleurs de la Dernière Heure",
              "videoDescription": "Venez collaborer au travail du BIEN - Groupe Travailleurs de la Dernière Heure - Centre Spirituel Solar de Jésus"
          },
          "bazarSolarDeJesus": {
              "imageAlt": "Bazar du Centre Spirituel Solar de Jésus",
              "title": "Bazar du Centre Spirituel Solar de Jésus",
              "subtitle": "Brillez avec Solidarité : Bazar du Centre Spirituel Solar de Jésus, Où Chaque Achat Illumine des Vies !",
              "description": "Il y avait une petite communauté, étreinte par la foi et la volonté de faire le bien. Au cœur de cette communauté, s'élevait le Centre Spirituel Solar de Jésus, un phare d'amour et de solidarité. Un jour, un groupe de volontaires eut une idée brillante pour unir leurs efforts et contribuer encore plus au bien-être de ceux qui en avaient besoin. Ainsi est né le Bazar du Centre Spirituel Solar de Jésus. Ce lieu spécial devint un point de rencontre pour des dons généreux de vêtements, d'ustensiles ménagers et d'autres ressources matérielles. La communauté se mobilisa, chaque personne apportant un petit bout d'amour. Le Bazar, avec ses étagères colorées et ses vitrines pleines d'histoires, se transforma en un espace de partage. Les vêtements, autrefois gardés dans les armoires, trouvaient de nouveaux propriétaires, offrant non seulement une chaleur physique, mais aussi une chaleur humaine. Les ressources collectées prenaient vie, se transformant en aide matérielle pour les plus nécessiteux. Chaque don, chaque pièce de vêtement, racontait une histoire de générosité. Et ainsi, le Bazar du Centre Spirituel Solar de Jésus n'était pas seulement un lieu de transactions commerciales, mais un point de rencontre pour des cœurs solidaires. Les dons n'étaient pas de simples objets ; c'étaient des câlins invisibles, transmettant amour et espoir. À la fin de chaque journée au Bazar, les volontaires souriaient, sachant qu'ils faisaient la différence dans la vie de nombreuses personnes. L'argent collecté trouvait son chemin vers l'aide à des projets sociaux, le soutien aux familles en difficulté et l'appui à des causes nobles. Le Bazar du Centre Spirituel Solar de Jésus devint un symbole de la capacité humaine à s'unir pour le prochain. Il ne vestait pas seulement les corps, mais réchauffait aussi les âmes. Dans chaque pièce donnée et chaque achat réalisé, résonnait la devise du centre : Illuminer des Vies, Répandre l'Amour.",
              "videoDescription": "Bazar de l'Institution Spirituelle de Charité Solar de Jésus - Montes Claros-MG"
          },
          "evangelizacaoInfantil": {
              "imageAlt": "Logo de l'Évangélisation Infantile",
              "title": "Évangélisation Infantile",
              "subtitle": "Semant des Graines Divines : Atelier d'Amour, Valeurs et Spiritualité pour de Petits Cœurs !",
              "description": "L'évangélisation spirituelle infantile est un travail spirituel qui possède une structure d'étude et de compréhension des bonnes pratiques, d'accueil et de soutien tant pour les enfants que pour leurs familles. Ce travail aide les enfants dans leur formation morale à travers les enseignements de Jésus. L'Évangélisation Infantile aide l'être à se préparer à la vie adulte, à affronter les défis terrestres, cultivant en lui-même la pratique du bien et le développement de la morale chrétienne. L'évangélisation spirituelle infantile est essentielle pour éduquer et attribuer des valeurs morales, en plus d'enseigner le spiritisme aux enfants. En plus de rapprocher l'individu de Dieu, elle le connecte aussi à lui-même. L'évangélisation spirituelle offre un environnement accueillant et sûr pour que les enfants et les jeunes puissent s'exprimer librement, partager leurs expériences et recevoir des conseils appropriés pour faire face aux difficultés de la vie. C'est une opportunité d'apprentissage et de croissance personnelle, qui contribue à la formation d'individus plus conscients et responsables.",
              "groupImageAlt": "Élèves et Éducatrice de l'Évangélisation Infantile",
              "groupImageDescription": "Élèves et Éducatrice de l'Évangélisation Infantile Centre Spirituel Solar de Jésus - Montes Claros-MG"
          },
          "assistenciaSocial": {
              "imageAlt": "Logo de l'Assistance Sociale",
              "title": "Assistance Sociale",
              "subtitle": "Distribution de Paniers Alimentaires Noël 2023 - Centre Spirituel Solar de Jésus - Montes Claros - MG",
              "prayer": "*Prière pour ceux qui ont faim à Noël* Père Céleste, À Noël, nous célébrons la naissance de Jésus, le Pain de Vie. Mais nous savons que, dans de nombreux endroits du monde, il y a encore des personnes qui ont faim. Nous vous prions de regarder ceux qui souffrent en cette nuit sainte. Envoyez-leur Votre amour et Votre soutien. Ouvrez-leur Vos portes et montrez-leur Votre miséricorde. Donnez-leur le pain qui nourrit le corps et l'âme. Donnez-leur la paix et l'espérance. Nous vous prions aussi de nous aider à être plus solidaires avec ceux qui ont faim. Inspirez-nous à partager ce que nous avons avec ceux qui en ont besoin. Montrez-nous comment nous pouvons faire la différence dans le monde. Au nom de Jésus, le Pain de Vie, Amen !",
              "videoTitle": "Distribution de Paniers Alimentaires Noël 2023",
              "videoDescription": "Distribution de Paniers Alimentaires Noël 2023 - Centre Spirituel Solar de Jésus"
          },
          "passeEspirita": {
              "imageAlt": "Image du Passe Spirituel",
              "title": "Le Passe Spirituel",
              "subtitle": "Renouvelez vos énergies, trouvez l'équilibre : le Passe Spirituel, un toucher de bien-être pour le corps et l'âme.",
              "description": "Le passe spirituel et l'eau fluidifiée sont une pratique courante au sein du spiritisme, une doctrine qui a ses racines au XIXe siècle. Cette technique implique la transmission d'énergies fluidiques bénéfiques par les mains, dans le but de promouvoir l'équilibre énergétique, physique et spirituel d'une personne. Par le passe, on canalise des énergies positives, qui peuvent aider à l'harmonisation des centres d'énergie du corps (chakras) et procurer du bien-être. Le passe spirituel est fréquemment réalisé dans les centres spirites lors de réunions publiques, étant considéré comme une ressource thérapeutique complémentaire dans le contexte de la spiritualité spirite.",
              "prayerTitle": "**Prière pour les Malades**",
              "prayer": "Dieu Père, Tout-Puissant, Vous qui êtes la source de la vie et de la guérison, regardez avec miséricorde Vos fils et filles qui souffrent de maladies du corps et de l'âme. Touchez-les de Votre main puissante, et guérissez-les de toutes leurs douleurs et souffrances. Donnez-leur la force de faire face à leur maladie, et l'espoir d'être un jour guéris. Enveloppez-les dans Votre amour miséricordieux, et donnez-leur la paix que Vous seul pouvez donner. Nous prions pour tous les malades du monde, spécialement pour ceux qui sont les plus dans le besoin : ceux qui souffrent de maladies graves, ceux qui sont en phase terminale, ceux qui vivent avec une douleur chronique, ceux qui sont discriminés à cause de leur maladie, et ceux qui n'ont pas accès aux soins de santé dont ils ont besoin. Écoutez notre supplication, et donnez-leur la guérison qu'ils désirent tant. Au nom de Jésus-Christ, Notre Seigneur. Amen !",
              "imageDescription": "Illustration du Passe Spirituel"
          }
      
      
      
      
}