
{
  "navbar": {
    "home": "Início",
    "whoWeAre": "Quem Somos",
    "ourHistory": "Nossa História",
    "gallery": "Galeria",
    "ourMoments": "Nossos Momentos",
    "ourWorks": "Nossos Trabalhos",
    "honorees": "Homenageados",
    "spiritDoctrine": "Doutrina Espírita",
    "basicWorks": "Obras Básicas",
    "spiritArticles": "Artigos Espíritas",
    "prayers": "Orações",
    "downloads": "Downloads",
    "bookSale": "Venda de Livros",
    "donations": "Doações",
    "contact": "Contato",
    "language": "Idioma",
    "english": "Inglês",
    "french": "Francês",
    "spanish": "Espanhol",
    "portuguese": "Português"
  
},


  "quotes": {
    "quote1": {
      "text": "Fora da caridade não há salvação.",
      "author": "Allan Kardec"
    },
    "quote2": {
      "text": "Deus nos concede, a cada dia, uma página de vida nova no livro do tempo. Aquilo que colocarmos nela, corre por nossa conta.",
      "author": "Chico Xavier"
    },

    "quote3": {
      "text": "Os homens semeiam na terra o que colherão na vida espiritual: os frutos da sua coragem ou da sua fraqueza.",
      "author": "Allan Kardec"
    },

      "quote4": {
          "text": "Nascer, morrer, renascer ainda e progredir sempre, tal é a lei.",
          "author": "Allan Kardec"
      },
      "quote5": {
          "text": "O maior bem que podemos fazer em prol da doutrina espírita é a sua divulgação.",
          "author": "Bezerra de Menezes, psicografado por Chico Xavier"
      },
      "quote6": {
          "text": "A vida na Terra é uma escola bendita, onde o sofrimento é o instrutor que ensina ao aluno rebelde as grandes lições da alma.",
          "author": "André Luiz, psicografado por Chico Xavier"
      },
      "quote7": {
          "text": "O perdão é a mais alta expressão do amor.",
          "author": "Joanna de Ângelis, psicografado por  Divaldo Franco"
      },
      "quote8": {
          "text": "Cada dificuldade vencida prepara o espírito para atingir a vitória maior.",
          "author": "Emmanuel, psicografado por Chico Xavier"
      },
      "quote9": {
          "text": "O amor é a força que une os mundos e rege os astros.",
          "author": "Leon Denis"
      },
      "quote10": {
          "text": "A coragem do amor cria a benção do perdão.",
          "author": "Emmanuel, psicografado por Chico Xavier"
      },
      "quote11": {
          "text": "A verdadeira religião é aquela que nos torna melhores.",
          "author": "Allan Kardec"
      },
      "quote12": {
          "text": "A caridade é o amor, é o sol que Nosso Senhor fez raiar claro e fecundo; alegrando nesta vida a existência dolorida dos que sofrem neste mundo!",
          "author": "Casimiro Cunha, psicografado por Chico Xavier"
      },
      "quote13": {
          "text": "A sua irritação não solucionará problema algum. O seu mau humor não modifica a vida. Não estrague o seu dia.",
          "author": "Chico Xavier"
      },
      "quote14": {
          "text": "A reencarnação é a justiça de Deus em ação.",
          "author": "Eurípedes Barsanulfo"
      },
      "quote15": {
          "text": "Fé inabalável só o é a que pode encarar a razão, em todas as épocas da humanidade.",
          "author": "Allan Kardeck"
      },
     
      "quote16": {
          "text": "Melhore tudo, dentro de você, para que tudo melhore ao redor dos seus passos.",
          "author": "Chico Xavier"
      },
      "quote17": {
          "text": "Não conserveis ressentimentos no coração, sabendo que aquele que vos decepciona é um companheiro vencido pelos seus próprios conflitos.",
          "author": "Bezerra de Menezes, psicografado por Chico Xavier"
      },
     
      "quote18": {
          "text": "Se erraste, não tombes em desespero, mas, trabalhando e servindo receberás de Deus a oportunidade da retificação e da paz.",
          "author": "Meimei, psicografado por Chico Xavier"
      },
      "quote19": {
          "text": "O Amor vencerá sempre, e, por isso, a dor será motivada a desaparecer de nosso ainda atribulado caminho.",
          "author": "Bezerra de Menezes, psicografado por Chico Xavier"
      },
      "quote20": {
          "text": "Nem sempre terás o que desejas, mas enquanto estiveres ajudando aos outros encontrarás os recursos de que precisas.",
          "author": "Chico Xavier"
      },
      "quote21": {
          "text": "A caridade é um exercício espiritual. Quem pratica o bem coloca em movimento as forças da alma.",
          "author": "Chico Xavier"
      },
      "quote22": {
          "text": "Depois da morte ninguém caminha com a luz alheia.",
          "author": "Chico Xavier"
      },
      "quote23": {
          "text": "Jesus põe a humildade na categoria das virtudes que aproximam de Deus e o orgulho entre os vícios que dele afastam a criatura.",
          "author": "Allan Kardec"
      },
      "quote24": {
          "text": "Perdoa agora, hoje e amanhã, incondicionalmente. Recorda que todas as criaturas trazem consigo as imperfeições e fraquezas que lhes são peculiares, tanto quanto, ainda desajustados, trazemos também as nossas.",
          "author": "Emmanuel, psicografado por Chico Xavier"
      },
      "quote25": {
          "text": "Silêncio para injúria e perdão às ofensas. Recorda que os agressores são doentes. Não permitas que os irmãos desequilibrados te destruam o trabalho ou te apaguem a esperança.",
          "author": "Chico Xavier"
      },
      "quote26": {
          "text": "O objetivo da sua vida na Terra não constitui a autoridade, a beleza ou o conforto efêmero. É o aperfeiçoamento espiritual.",
          "author": "André Luiz, psicografado por Chico Xavier"
      },
      "quote27": {
          "text": "A resposta de Deus pode tardar um pouco, mas jamais deixará de ser dada. Esse tempo de espera serve para provar a fé, a perserverança e a confiança. É um teste de paciência e a oportunidade de desenvolver a força interior, a alegria e a coragem.",
          "author": "Bezerra de Menezes, psicografado por Chico Xavier"
      },
      "quote28": {
          "text": "Ama-te, respeitando-te, e agindo de maneira que não te envergonhes de ti mesmo quando submetido ao crivo da consciência.",
          "author": "Joanna de Ângelis, psicografado por Divaldo P. Franco"
      },
      "quote29": {
          "text": "Sejam quais forem as circustâncias, acende a luz da esperança na mente, a alegria do Amor de Deus no coração e aguarda.",
          "author": "Joanna de Ângelis, psicografado por Divaldo P. Franco"
      },
      "quote30": {
          "text": "Pensa, todavia, no amparo de Deus e, em todos episódios da estrada, senti-lo-ás contigo no silêncio do coração.",
          "author": "Emmanuel, psicografado por Chico Xavier"
      },
      "quote31": {
          "text": "Em toda parte, a palavra é índice de nossa posição evolutiva. Indispensável aprimorá-la e enobrecê-la.",
          "author": "Emmanuel, psicografado por Chico Xavier"
      },
      "quote32": {
          "text": "Em todas as provações, ora e segue adiante, rogando ao Senhor te auxilie a sustentar a consciência tranquila, no desempenho dos deveres que te competem.",
          "author": "Emmanuel, psicografado por Chico Xavier"
      },
      "quote33": {
          "text": "Toda vez que a Justiça Divina nos procura para acerto de contas, se nos encontra trabalhando em benefício dos outros, manda a Misericórdia Divina que a cobrança seja suspensa por tempo indeterminado.",
          "author": "Chico Xavier"
      },
      "quote34": {
          "text": "A reencarnação é sempre evolução, recapitulação, ensino, aprendizado, e tudo isso custa esforço, obstáculos e suor. Entretanto, em muitas circunstâncias, é trabalho expiatório, regeneração ou processo curativo.",
          "author": "André Luiz, psicografado por Chico Xavier"
      },
      "quote35": {
          "text": "A nossa felicidade será naturalmente proporcional em relação à felicidade que fizermos para os outros. A alegria do próximo começa muitas vezes no sorriso que você lhe queira dar.",
          "author": "Chico Xavier"
      },
      "quote36": {
          "text": "Estude a si mesmo, observando que o auto conhecimento traz humildade e sem humildade é impossível ser feliz.",
          "author": "Allan Kardec"
      },
      "quote37": {
          "text": "Persiste mais um tanto. Não cultives o pessimismo. Centraliza-te no bem a fazer. Esquece as sugestões do medo destrutivo. Segue adiante, mesmo varando a sombra dos próprios erros. Avança ainda que seja por entre lágrimas. E assim vencerás.",
          "author": "Chico Xavier"
      },
      "quote38": {
          "text": "Ocupe o seu tempo disponível com o trabalho proveitoso, sem esquecer o descanso imprescindível ao justo refazimento. A sugestão das trevas chega até nós pela hora vazia.",
          "author": "André Luiz, psicografado por Chico Xavier"
      },
      "quote39": {
          "text": "Concede-te maior dose de confiança nos teus valores, honrando-te com o esforço para melhorar sempre e sem desânimo. Se erras, repete a ação, e se acertas, segue adiante.",
          "author": "Joanna de Ângelis, psicografado por Divaldo P. Franco"
      },
      "quote40": {
          "text": "...Caminha para adiante, regozija-te com o sofrimento que te ajusta as contas e abençoa os obstáculos que te fazem mais experiente e mais nobre!...",
          "author": "Emmanuel, psicografado por Chico Xavier"
      },
      "quote41": {
          "text": "Existem Benfeitores queridos que vos assessoram, que participam das vossas noites insones e das angústias dos vossos corações. Aprendei a ouvi-los, sintonizando com esses anjos tutelares através da oração, pelo pensamento voltado para o Bem.",
          "author": "Bezerra de Menezes, psicografado por Chico Xavier"
      },
      "quote42": {
          "text": "...Reajustemos-nos, para corresponder à proteção que o Senhor nos tem dispensado. A dificuldade é nosso degrau de ascensão. Não nos faltará o amparo Divino. Guardemos a serenidade ! Nossa fé viva, nosso valor!",
          "author": "Bezerra de Menezes, psicografado por Chico Xavier"
      },
      "quote43": {
          "text": "A batalha mais difícil de ser travada ocorre no teu mundo íntimo. Ninguém a vê, aplaude ou a censura. É tua. Vitoria, ou derrota, pertencerá a ti em silêncio. Nenhuma ajuda exterior poderá contribuir para o teu sucesso, ou conjuntura alguma te levará ao fracasso.",
          "author": "Joanna de Ângelis, psicografado por Divaldo P. Franco"
      },
      "quote44": {
          "text": "Coopera com a vida, esparzindo bençãos onde estejas, com quem te encontres, conforme surja a oportunidade. Retribui com amor ao amor que a vida te oferta...",
          "author": "Joanna de Ângelis, psicografado por Divaldo P. Franco"
      },
      "quote45": {
          "text": "Quando compreenderes que a colheita de hoje corresponde exatamente à semeadura de ontem, nada mais lamentarás a não ser a tua própria falta de discernimento no instante de escolher a semente que, deliberadamente, lançastes no solo da vida.",
          "author": "André Luiz, psicografado por Chico Xavier"
      },
      "quote46": {
          "text": "Não permitas que pensamentos infelizes criem raizes em tua mente. A vida não se resume aos problemas que defrontas neste momento. Acima deles, sorriem para ti inúmeras oportunidades de progresso espiritual. Basta que confies em Deus e faças o melhor ao teu alcance.",
          "author": "Irmã Scheilla, psicografado por Chico Xavier"
      },
      "quote47": {
          "text": "Ora e age. Serve e confia. O pessimismo nunca dispõe da última palavra. Espera por Deus e conserva a certeza de que Deus faz sempre o melhor.",
          "author": "Emmanuel, psicografado por Chico Xavier"
      },
      
      "quote48": {
          "text": "Não percas a tua fé entre as sombras do mundo. Ainda que os teus pés estejam sangrando, segue para frente, erguendo-te por luz celeste acima de ti mesmo. Crê e trabalha. Esforça-te no bem e espera com paciência. Tudo passa e tudo se renova na Terra, mas o que vem do Céu permanecerá.",
          "author": "Meimei, psicografado por Chico Xavier"
      },
      "quote49": {
          "text": "Reserva-te o direito de permanecer indiferente às provocações de qualquer natureza. Numa época de insensatez como esta, o mal anda em liberdade, seduzindo os incautos.",
          "author": "Joanna de Ângelis, psicografado por Divaldo P. Franco"
      },
      "quote50": {
          "text": "Perdoa os teus perseguidores. Eles já são infelizes, em razão do que cultivam no íntimo e do que realmente são.",
          "author": "Joanna de Ângelis, psicografado por Divaldo P. Franco"
      },
      "quote51": {
          "text": "Quando estiveres a ponto de desfalecer, procura refúgio na oração. Orando, renovar-se-ão tuas paisagens mentais e morais, elevando-te o ânimo e reconfortanto-te espiritualmente.",
          "author": "Joanna de Ângelis, psicografado por Divaldo P. Franco"
      },


      "quote52": {
          "text": "Ergue o caído, ajuda o aturdido, socorre o aflito, doa-te à vida e a vida te responderá em dádivas de esperança e progresso superior.",
          "author": "Joanna de Ângelis, psicografado por Divaldo P. Franco"
      },

      "quote53": {
        "text": "O bem que você faz hoje pode ser esquecido amanhã. Faça o bem assim mesmo. Veja que, ao final das contas, é tudo entre você e Deus! Nunca foi entre você e os outros.",
        "author": "Madre Teresa de Calcutá"
    },

    "quote54": {
        "text": "",
        "author": ""
    }
  },

    "semanaEspirita": {
      "title": "Deus, Cristo e Caridade",
      "quote": "Meus filhos, na máxima: Fora da caridade não há salvação, estão encerrados os destinos dos homens, na Terra e no céu; na Terra, porque à sombra desse estandarte eles viverão em paz; no céu, porque os que a houverem praticado acharão graças diante do Senhor...",
      "reference": "CAP 15, Item 10 - Evangelho Segundo o Espiritismo",
      "author": "Allan Kardec"
    },


    "banner": {
          "altText": "Imagem",
          "title": "Seja um Voluntário da Alegria:",
          "description": "Ofereça seu amor ao próximo, doando seu tempo e proporcionando consolo moral e espiritual."
    },


    "home": {
    "prayerMoment": "Momento de Oração",
    "prayerPlace": "Creche - Solar de Jesus",
    "banner": {
      "altText": "Imagem"
    }
    },


        "footer": {
          "rightsReserved": "&copy; Instituição Espírita de Caridade Solar de Jesus - {{year}} Todos os direitos reservados",
          "address": "Endereço: Av. Leonel Beirão de Jesus, 1555, Bairro: Sumaré",
          "postalCode": "CEP: 39402-547 - Montes Claros - MG/BR",
          "cnpj": "CPNJ 21.355.599/0001-56",
          "phone": "Telefone: (38) 3214-2878",
          "alfredoContact": "Alfredo Lorenço: (38) 99979-9996",
          "claudioContact": "Cláudio Mendes: (38) 99166-0454",
          "email": "instituicaoespiritadecaridadesolardejesus@solardejesus.com.br",
          "socialMedia": {
            "facebook": "https://www.facebook.com/solardejesus/",
            "instagram": "https://www.instagram.com/voluntariasdaalegria1/",
            "whatsapp": "https://wa.me/5538999799996"
          }
        },

            "ourHistory": {
              "helmet": {
                "favicon": "/Favicons/favicon-16x16.png"
              },
              "main": {
                "backgroundClass": "bg-gray-100 min-h-screen py-12 px-4 sm:px-6 lg:px-8",
                "title": "Nossa História",
                "founderTitle": "Nosso Fundador",
                "founderName": "Francisco Soares da Silva",
                "imageAlt": "Francisco Soares da Silva",
                "history": {
                  "paragraphs": [
                    "No ano de 1930, Francisco Soares da Silva, conhecido como Chico Sapateiro, muda-se para Belo Horizonte, onde conhece o médium Antônio Loreto Flores, presidente do Centro Espírita Amor e Caridade. Lá desenvolve suas faculdades mediúnicas. Em uma das sessões mediúnicas, o Espírito Bezerra de Menezes, através do médium Flores, redigiu uma carta ao Chico Sapateiro. Nela revelava que o mesmo tinha uma missão nas terras do Norte de Minas: fundar uma casa espírita sob a proteção espiritual de Teresa de Jesus.",
                    "Francisco não mediu esforços. Logo que se aposentou do DER, transferiu-se de Belo Horizonte para Montes Claros, determinado a fundar uma casa espírita na terra natal. No ano de 1979, no centro espírita Joana D`ark, situado então na Vila Guilhermina, conheci o Sr. Francisco (Chico Sapateiro). Na Verdade, foi um reencontro, pois a afinidade que se estabeleceu não podia ser traduzida em palavras. Ali desenvolvemos reuniões de estudos doutrinários e implantamos grupos de trabalhos.",
                    "As reuniões mediúnicas aconteciam nas sextas-feiras. Numa dessas ocasiões, o espírito Eurípides Barsanulfo, através da mediunidade de Chico Sapateiro, advertiu o grupo a responsabilidade, pois, desde os tempos de adoração no templo de Apolo que alguns ali presentes haviam se convertido ao cristianismo, e que, na atualidade, estávamos compromissados com a vivência e divulgação do Espiritismo, de contribuir para resgatar o cristianismo puro deixado por Jesus, promovendo a quebra de paradigmas vigentes à época, buscando a convivência ascendente, mostrando que ambas são necessárias e complementares para o homem. Destacou Eurípides Barsanulfo que toda atividade desenvolvida obedecesse ao lema da bandeira do Espírito Ismael: Deus, Cristo e Caridade.",
                    "O templo Solar de Apolo nos faz regredir ao ano 195 d.C junto à pequena cidade grega de Sicione, na região do Peloponeso, às margens do Golfo de Corinto, e Província Do Império Romano, da qual a Grécia fazia parte. Embora o cristianismo fosse tolerado nas províncias, a religião predominante era o culto aos deuses mitológicos. Apolo era consagrado às artes e à medicina nos santuários de Delfos e Elêusis. Houve relatos de que no Solar de Apolo aconteciam fenômenos mediúnicos. Com a presença do Apóstolo Paulo de Tarso na região, ocorreu grande número de conversões para o Cristianismo, e o Solar de Apolo se modificou para o Solar de Jesus. (Livro 'Solar de Apolo', de Zilda Gama).",
                    "No dia 22 de outubro de 1982, fundamos o Centro Espírita Solar de Jesus, com as atividades na sede do Centro Espírita Joana Dark, onde fomos recebidos com muito carinho e respeito. Com o apoio do Presidente da Aliança Municipal Espírita de Montes Claros, Sr. Petrônio, realizamos o registro oficial da Instituição Espírita de Caridade Solar de Jesus, que passou a constar em cartório como entidade sem fins lucrativos, tendo Francisco Soares da Silva (Chico Sapateiro) como seu primeiro presidente.",
                    "Foi uma tarefa executada com muita alegria e acompanhada de pessoas interessadas em desenvolver um grupo de estudos para que, posteriormente, a casa prestasse atendimento ao público. Nosso grupo contou inicialmente com Acácio Fonseca, Pedro Paulo, Maria José Fernandes, Eunice Aguiar, Willian Martins Santos, Durval Soares, Maria Adeide, Renilson Durães, Eugênio Assis e Athos Frões.",
                    "Em 1998, surgiu a oportunidade de mudança, com a chegada da família Spyer Rabelo e, em seguida, do casal Marice e Paulo Dennucy. Foi a partir desse ano que conseguimos então fundar nossa Creche na Avenida Coração de Jesus, Bairro Major Prates, realizando convênio com a Secretaria de Educação para funcionamento da pré-escola e maternal. Mais uma experiência valiosa para nossa vida. Promovemos a partir daí campanhas de arrecadação de roupas e alimentos para irmãos em dificuldades; sopão comunitário para famílias mais necessitadas; palestras educativas e aulas de moral cristã.",
                    "Todos sabíamos das responsabilidades em conduzir um trabalho 100% filantrópico. Como em todas as casas espíritas, também a nossa sofria, e sofre, com a rotatividade de colaboradores, fato compreendido por todos nós espíritas. Foram muitos os colaboradores que passaram e contribuíram de alguma forma para o crescimento do grupo.",
                    "Rememorando esses acontecimentos, quando em nossa casa transcorre o 30º aniversário de fundação. Recordando especialmente o seu fundador, por quem sempre tive uma profunda admiração, deixo consignado aqui, a minha homenagem a um dos grandes pioneiros do Espiritismo no Norte de Minas. Que Jesus aumente as possibilidades do querido companheiro que continua a lutar pela causa comum do Plano Invisível."
                  ],
                  "author": "Alfredo Lourenço"
                }
              }
            },

    
                "voluntariosDaAlegria": {
                    "imageAlt": "Voluntários da Alegria Logo",
                    "title": "Voluntários da Alegria",
                    "subtitle": "Costurando roupinhas, tecendo alegrias: Voluntários da Alegria, Transformando Linhas em Momentos Especiais.",
                    "description": "Na cidade de Montes Claros, MG, onde a luz brilhava intensamente com as cores da alegria, um grupo especial se reunia regularmente, conhecido como os Voluntários da Alegria. Eles compartilhavam uma paixão comum: a costura. Cada agulha e linha eram como extensões de seus corações generosos e eram manuseadas por mãos dedicadas. Um dia, perceberam que mães em desespero sussurravam em seus ouvidos porque seus filhinhos carentes estavam necessitando de roupas novas, e muitos iriam nascer sem roupa alguma. As crianças, com suas histórias únicas e sorrisos radiantes, eram a inspiração perfeita para os Voluntários da Alegria. O grupo reuniu-se em sua oficina, no Centro Espírita Solar de Jesus, onde tecidos coloridos e linhas vibrantes enchiam o ambiente de positividade. Cada voluntário escolheu um pedaço de tecido com cuidado, imaginando como poderiam transformá-lo em algo especial. Alguns escolheram padrões brilhantes, enquanto outros optaram por tons suaves, criando uma coleção diversificada, assim como as próprias crianças. Enquanto costuravam, compartilhavam histórias e risadas, criando um ambiente repleto de calor humano. As agulhas moviam-se com habilidade, transformando simples pedaços de pano em peças únicas e cheias de carinho. Quando as roupas estavam prontas, os Voluntários da Alegria partiram e foram ao encontro daquelas futuras mães e mães que teriam seus filhinhos em condições difíceis em razão da vulnerabilidade econômica e social. As mães foram recebidas com abraços calorosos e alegraram-se com as novas roupas feitas sob medida, seus rostos se iluminaram. Era mais do que vestuário; era uma manifestação tangível do cuidado e da atenção que cada voluntário colocara em cada ponto. Os Voluntários da Alegria não apenas costuraram roupas naquela tarde, mas também teceram laços indestrutíveis de amizade e compaixão. O trabalho deles não era apenas sobre criar vestimentas, mas sobre envolver os recém-nascidos em um abraço coletivo de amor e esperança. Desde então, os Voluntários da Alegria continuaram a costurar não apenas roupas, mas também histórias de solidariedade e alegria, mostrando que, com um pouco de criatividade e muita dedicação, é possível transformar tecido em tesouros que aquecem corações.",
                    "videoTitle": "Aprenda a Costurar Roupas para Crianças Carentes - Voluntários da Alegria",
                    "videoDescription": "Aprenda a costurar roupas para crianças necessitadas - Voluntários da Alegria | Centro Espírita Solar de Jesus"
                },
                "trabalhadoresUltimaHora": {
                    "imageAlt": "Trabalhadores da Última Hora Logo",
                    "title": "Trabalhadores da Última Hora",
                    "subtitle": "Na Jornada Final, Trabalhadores da Luz: Semeando Amor e Esperança, Seguindo os Passos de Jesus.",
                    "description": "Na cidade de Montes Claros, MG, os Trabalhadores da Última Hora são um grupo dedicado a servir e ajudar o próximo, inspirados pelos ensinamentos de Jesus. Eles se reúnem no Centro Espírita Solar de Jesus com o propósito de realizar trabalhos de caridade e solidariedade. Seguindo a parábola dos trabalhadores da última hora, o grupo acredita que nunca é tarde para fazer o bem e contribuir para a transformação social. Seu trabalho abrange diversas frentes de atuação, desde o apoio a famílias vulneráveis até a realização de projetos comunitários que visam melhorar a qualidade de vida das pessoas.",
                    "videoTitle": "Venha Colaborar na Obra do Bem - Grupo Trabalhadores da Última Hora",
                    "videoDescription": "Venha colaborar no trabalho do BEM - Grupo Trabalhadores da Última Hora - Centro Espírita Solar de Jesus"
                },
                "bazarSolarDeJesus": {
                    "imageAlt": "Bazar Centro Espírita Solar de Jesus",
                    "title": "Bazar Centro Espírita Solar de Jesus",
                    "subtitle": "Brilhe com Solidariedade: Bazar Centro Espírita Solar de Jesus, Onde Cada Compra Ilumina Vidas!",
                    "description": "Havia uma pequena comunidade, abraçada pela fé e pela vontade de fazer o bem. No coração dessa comunidade, erguia-se o Centro Espírita Solar de Jesus, um farol de amor e solidariedade. Um dia, um grupo de voluntários teve uma ideia brilhante para unir esforços e contribuir ainda mais para o bem-estar daqueles que necessitavam. Nascia assim o Bazar Centro Espírita Solar de Jesus. Este lugar especial tornou-se um ponto de encontro para doações generosas de roupas, utensílios domésticos e outros recursos materiais. A comunidade se mobilizou, cada pessoa trazendo um pedacinho de amor consigo. O Bazar, com suas prateleiras coloridas e vitrines cheias de histórias, transformou-se em um espaço de partilha. As roupas, antes guardadas nos armários, encontravam novos donos, proporcionando não apenas calor físico, mas também calor humano. Os recursos arrecadados ganhavam vida própria, transformando-se em auxílio material para os que mais necessitavam. Cada doação, cada peça de roupa, contava uma história de generosidade. E assim, o Bazar Centro Espírita Solar de Jesus não era apenas um local de transações comerciais, mas um ponto de encontro para corações solidários. As doações não eram simples objetos; eram abraços invisíveis, transmitindo amor e esperança. Ao final de cada jornada no Bazar, os voluntários sorriam sabendo que estavam fazendo a diferença na vida de muitos. O dinheiro arrecadado encontrava seu caminho para auxílio a projetos sociais, apoio a famílias em dificuldade e suporte a causas nobres. O Bazar Centro Espírita Solar de Jesus tornou-se um símbolo da capacidade humana de se unir em prol do próximo. Ele não apenas vestia corpos, mas também aquecia almas. Em cada peça doada e em cada compra realizada, ecoava o lema do centro: Iluminando Vidas, Espalhando Amor.",
                    "videoDescription": "Bazar da Instituição Espírita de Caridade Solar de Jesus - Montes Claros-MG"
                },
                "evangelizacaoInfantil": {
                    "imageAlt": "Evangelização Infantil Logo",
                    "title": "Evangelização Infantil",
                    "subtitle": "Plantando Sementes Divinas: Oficina de Amor, Valores e Espiritualidade para Pequenos Corações!",
                    "description": "A evangelização espírita infantil é um trabalho espiritual que possui uma estrutura de estudo e entendimento das boas práticas, acolhimento e apoio tanto para as crianças como para suas famílias. Esse trabalho ajuda as crianças em sua formação moral através dos ensinamentos de Jesus. A Evangelização Infantil auxilia o ser a preparar-se para a vida adulta, para enfrentar os desafios terrenos, cultivando em si a prática de fazer o bem e o desenvolvimento da moral cristã. A evangelização espírita infantil é essencial para educar e atribuir valores morais, além de ensinar sobre o espiritismo para crianças. Além de aproximar o indivíduo com Deus, também o conecta consigo mesmo. A evangelização espirita proporciona um ambiente acolhedor e seguro para que as crianças e jovens possam se expressar livremente, compartilhar suas experiências e receber orientação adequada para lidar com as dificuldades da vida. É uma oportunidade de aprendizado e crescimento pessoal, que contribui para a formação de indivíduos mais conscientes e responsáveis.",
                    "groupImageAlt": "Alunos e Educadora da Evangelização Infantil",
                    "groupImageDescription": "Alunos e Educadora da Evangelização Infantil Centro Espírita Solar de Jesus - Montes Claros-MG"
                },
                "assistenciaSocial": {
                    "imageAlt": "Assistência Social Logo",
                    "title": "Assistência Social",
                    "subtitle": "A Distribuição de Cestas Básicas Natal 2023 - Centro Espírita Solar de Jesus - Montes Claros - MG",
                    "prayer": "*Oração para quem tem fome no Natal* Pai Celestial, No Natal, celebramos o nascimento de Jesus, o Pão da Vida. Mas sabemos que, em muitos lugares do mundo, ainda há pessoas que passam fome. Pedimos-te que olheis para aqueles que sofrem nesta noite santa. Que lhes envieis o Vosso amor e o Vosso sustento. Que lhes abris as Vossas portas e lhes mostrais a Vossa misericórdia. Que lhes dais o pão que alimenta o corpo e a alma. Que lhes dais a paz e a esperança. Pedimos-te também que nos ajudeis a sermos mais solidários com os que passam fome. Que nos inspireis a partilhar o que temos com os que precisam. Que nos mostreis como podemos fazer a diferença no mundo. Em nome de Jesus, o Pão da Vida, Amém!",
                    "videoTitle": "Distribuição de Cestas Básicas Natal 2023",
                    "videoDescription": "Distribuição de Cestas Básicas Natal 2023 - Centro Espírita Solar de Jesus"
                },
                "passeEspirita": {
                    "imageAlt": "O Passe Espírita Image",
                    "title": "O Passe Espírita",
                    "subtitle": "Renove suas energias, encontre equilíbrio: o Passe Espírita, um toque de bem-estar para o corpo e a alma.",
                    "description": "O passe espírita e a água fluidificada é uma prática comum dentro do espiritismo, uma doutrina que tem suas raízes no século XIX. Essa técnica envolve a transmissão de energias fluídicas benéficas por meio das mãos, com o objetivo de promover o equilíbrio energético, físico e espiritual de uma pessoa. Por meio do passe canaliza-se energias positivas, que podem auxiliar na harmonização dos centros de energia do corpo (chakras) e proporcionar bem-estar. O passe espírita é frequentemente realizado em centros espíritas durante reuniões públicas, sendo considerado um recurso terapêutico complementar dentro do contexto da espiritualidade espírita",
                    "prayerTitle": "**Oração pelos Enfermos**",
                    "prayer": "Deus Pai, Todo-Poderoso, Vós que sois a fonte da vida e da cura, olhai com misericórdia para os vossos filhos e filhas que sofrem de enfermidades do corpo e da alma. Tocai-lhes com a vossa mão poderosa, e curai-lhes de todas as suas dores e sofrimentos. Dá-lhes a força para enfrentarem a sua doença, e a esperança de um dia serem curados. Envolve-os no vosso amor misericordioso, e dai-lhes a paz que só Vós podeis dar. Pedimos por todos os enfermos do mundo, especialmente por aqueles que estão mais necessitados: pelos que sofrem de doenças graves, pelos que estão em fase terminal, pelos que vivem com dor crônica, pelos que são discriminados por causa da sua doença, e pelos que não têm acesso aos cuidados de saúde de que precisam. Ouvi a nossa súplica, e dai-lhes a cura que tanto anseiam. Em nome de Jesus Cristo, Nosso Senhor. Amém!",
                    "imageDescription": "Ilustração do passe Espírita"
                }
             




      
          
    
}